tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "anyenv"
brew "autojump"
brew "direnv"
brew "docker-compose"
brew "fzf"
brew "gh"
brew "ghq"
brew "go"
brew "golangci-lint"
brew "grpcurl"
brew "hub"
brew "neovim"
brew "protobuf"
brew "ripgrep"
brew "tmux"
cask "google-cloud-sdk"
cask "meetingbar"
cask "visual-studio-code"
cask "vlc"